const data = {
  "banner": {
    "title": 'CMDB咨询服务',
    "sub_title": "配置管理",
    "intra": '构筑企业智能运维的基石',
  },
  "intra": {
    "width": "w65",
    "text": "丰富的配置管理系统建设规划及实施经验，为企业提供配置数据的归集、建模和科学管理的方法论，以全方位输出“咨询+实施+产品+赋能+最佳实践”的闭环能力，帮助企业规划IT和服务生态体系，促进IT与业务目标的融合，为新一代智能运维提供数据支撑。"
  },
  "modules": [{
    "name": "itemsJ",
    "title": "面临现状&问题",
    "wrapClass": "bg-blue",
    "items": [{
      "pic": "image/product/consult/pic01.png",
      "picSize": "46%",
      "title": "运维工程师",
      "text_arr": [
        "● 管理了哪些设备/应用，以便于我掌握整体运维情况；",
        "● 快速找到一台设备并查看此设备的基础信息和状态信息；",
        "● 当前虚拟机是否可用，以便于判断故障根因；",
        "● 服务挂掉可能会影响哪些应用；",
        "● ……"
      ]
    }, {
      "pic": "image/product/consult/pic02.png",
      "picSize": "49.5%",
      "title": "作为运维管理者的我",
      "text_arr": [
        "● IT预算都花到哪儿去了，我到底有多少“家底”；",
        "● 资源分配是否合理，要不要进行“瘦体健身”；",
        "● 系统和设备的整体运行状态；",
        "● 如何把云上云下的数据打通；",
        "● ……"
      ]
    }]
  }, {
    "name": "itemsA",
    "title": "企业收益",
    "moduleClass": "itemsA",
    "items": [{
      "pic": "image/product/icon-a31.png",
      "title": "完善的配置管理制度体系",
      "text": "帮助企业建立简洁有效的配置管理工作机制，形成企业特色的配置管理工作方法论，使之成为IT管理体系的有力保障。"
    }, {
      "pic": "image/product/icon-a32.png",
      "title": "先进的配置管理技术平台",
      "text": "帮助企业搭建配置管理数据库，建设标准化、高度集成化、具备动态收集能力的技术平台，提高IT资源的利用效率。"
    }, {
      "pic": "image/product/icon-a33.png",
      "title": "丰富的智能运维场景应用",
      "text": "帮助企业梳理及整合业务场景，提供基于CMDB的智能运维应用实践能力，以提升业务连续性及服务稳定性。"
    }]
  }, {
    "name": "itemsK",
    "title": "咨询方法",
    "wrapClass": "bg-blue",
    "moduleClass": "itemsK",
    "items": [{
      "title": "蓝图设计",
      "text_arr": ["业务规划", "数据消费场景确认", "项目目标确认", "项目范围确认", "管理制度配套"]
    }, {
      "title": "配置数据建模",
      "text_arr": ["配置项模板设计", "数据收集与标准化", "关系模型配置", "数据联邦与调和"]
    }, {
      "title": "实施与集成",
      "text_arr": ["数据初始化", "集成业务场景确认", "集成接口定义", "系统联调及数据校验"]
    }]
  }, {
    "name": "only-pics",
    "title": "实施路线",
    "picSize": "64%",
    "pics": [{
      "url": "image/product/consult/pic11.jpg"
    }, {
      "url": "image/product/consult/pic12.jpg"
    }, {
      "url": "image/product/consult/pic13.jpg"
    }, {
      "url": "image/product/consult/pic14.jpg"
    }, {
      "url": "image/product/consult/pic15.jpg"
    }]
  }, {
    "name": "itemsL",
    "title": "专家团队",
    "wrapClass": "bg-blue",
    "moduleClass": "",
    "items": [{
      "title": "团队组成",
      "text": "<h5>高级咨询顾问4人</h5>（平均10年IT咨询服务经验）<h5>中级咨询顾问7人</h5>（平均6年IT咨询服务经验）"
    },{
      "title": "专业认证",
      "text": "ITIL Expert        ITIL4        COBIT5      TOGAF    ITSS"
    },{
      "title": "项目经验",
      "text": "● 团队成员在集团IT架构规划与设计、功能规划与设计、数据标准化与维护、大型平台运行维护、平台项目集成整合等方面具有丰富经验。<br/> ● 主导包括能源/运营商/政企/烟草/快消等大型企业的配置管理系统建设工作，具备专业的业务需求调研、业务需求扩展、配置标识及建模、配置数据采集及集成能力。"
    }]
  }, {
    "name": "itemsM",
    "title": "客户案例",
    "items": [{
      "title": "某大型央企（世界500强）大运维平台建设",
      "text": ["参与某大型央企大运维平台建设，平台具有功能全、覆盖范围大、节点数据多、集成接口复杂等特点；",
              "实现对总部统建的120个应用系统和40000+台设备的数据梳理及标准化工作；",
              "优化及重构总部设备管理系统,提高设备工作效率,实现设备信息与配置信息、运行监控信息整合；",
              "和周边系统广泛集成，实现配置信息在设备管理、流程管理、建转运、基线预测等多个业务场景的数据消费。"].join('<br/>')
    },{
      "title": "某省级运营商CMDB平台建设",
      "text": ["参与某省级运营商配置管理技术平台建设，保障基础数据准确性及唯一性，提高IT资源的利用效率，达到通过技术促进管理的根本目的；",
              "统一并完善配置管理制度体系，使之成为整体IT管理体系的有力保障；",
              "完成全省800+套业务系统和10000+台设备的数据梳理及标准化工作；",
              "通过广泛集成实现配置信息在设备管理、变更发布管理、故障处理管理、安全管理等多个业务场景的数据消费。"].join('<br/>')
    },{
      "title": "某城市银行CMDB平台建设",
      "text": ["参与某城市银行CMDB平台建设，梳理170+套业务系统和6000+台设备数据；",
              "完成和该行ITSM系统、硬件管理系统、VMWARE管理系统、运维自动化系统以及两管系统深度集成工作；",
              "实现对全行资产的有效梳理及可视化配置物理视图展示；",
              "实现监管报送报表的信息推送及日常风险排查。"].join('<br/>')
    },{
      "title": "某快消领军企业CMDB平台建设",
      "text": ["参与集团云上云下系统对接工作，完成对136套业务系统、34种模型、1300+业务资源、1500+平台资源、800+台基础设施的数据梳理和标准化工作；",
              "实现IT资产统一管理、统一监控、统一告警（包括告警归集、压缩、合并、预测、分析和自愈等）；",
              "提供自定义模型、数据约束规则、数据审核等功能，以保证数据标准化和提高数据质量；",
              "提供业务层级管理，以业务为维度建立IT资源信息的关系，实现数据有序化、业务化；",
              "为统一告警系统提供多而全的数据接口，从而提高告警分析能力，快速定位告警影响范围；",
              "和自动化平台集成，为自动化平台运行提供底层数据支撑。"].join('<br/>')
    }]
  }, {
    "name": "consulting",
    "text": "以坚实的基础，赋能数字化未来",
    "url": ""
  }]
}

export default data