export const DIANXIN = ["陕西西安电信","上海市电信","广东深圳电信","四川成都电信","浙江绍兴电信"," 湖南长沙电信" ,"湖北武汉电信","江苏无锡电信","重庆市电信","福建莆田电信"," 广东广州电信"," 江西南昌电信"," 云南昆明电信" ,"贵州六盘水电信","新疆乌鲁木齐电信","广西南宁电信","甘肃兰州电信","四川眉山电信" ,"江苏南京电信" ,"湖南衡阳电信","福建厦门电信" ,"北京市电信","内蒙呼和浩特电信" ,"江苏镇江电信","广东佛山电信","广东茂名电信" ,"江西上饶电信","广西桂林电信","江西九江电信","天津市电信","安徽合肥电信","福建泉州电信","湖北十堰电信" ,"湖北鄂州电信","湖北宜昌电信","浙江嘉兴电信","浙江丽水电信","浙江杭州电信","浙江金华电信","江苏徐州电信" ,"江苏泰州电信","浙江宁波电信","四川资阳电信","陕西宝鸡电信"," 江苏常州电信"," 海南海口电信"," 浙江衢州电信"," 江苏昆山电信"," 西藏拉萨电信"," 湖南株洲电信" ,"辽宁鞍山电信","山西太原电信","河北石家庄电信","河南洛阳电信"," 山东济南电信"," 辽宁沈阳电信","宁夏银川电信","青海西宁电信","辽宁大连电信","江苏宿迁电信","江苏苏州电信","河南郑州电信","吉林长春电信"]

export const LIANTONG = [
, "辽宁大连联通", "北京市联通 ", "山东济南联通", "辽宁沈阳联通", "上海市联通", "陕西安康联通", "黑龙江哈尔滨联通", " 天津市联通", " 河北石家庄联通", "山西太原联通", "吉林长春联通 ", "吉林四平联通 ", "内蒙呼和浩特联通 ", "河北唐山联通 ", "福建厦门联通 ", "山东青岛联通", " 辽宁鞍山联通 ", "黑龙江佳木斯联通", "黑龙江黑河联通", " 辽宁阜新联通 ", "山东枣庄联通 ", "山东济宁联通 ", "山东莱芜联通 ", "山东潍坊联通", "河南洛阳联通 ", "河南新乡联通  ", "河南商丘联通 ", "河南郑州联通 ", "河南信阳联通", "江西南昌联通 ", "河南开封联通 ", "山西临汾联通 ", "河北廊坊联通 ", "山西晋城联通  ", "宁夏银川联通", "青海西宁联通 ", "吉林通化联通 ", "陕西西安联通 ", "吉林四平联通", " 湖南长沙联通 ", "四川眉山联通 ", "湖北鄂州联通", " 重庆市联通 ", "广东茂名联通 ", "安徽合肥联通", "云南昆明联通", " 西藏拉萨联通 ", "新疆乌鲁木齐联通", " 贵州贵阳联通 ", "广西南宁联通 ", "海南海口联通", " 甘肃兰州联通  ", "浙江绍兴联通 ", "广东深圳联通 ", "广东广州联通", "四川成都联通 ", "浙江嘉兴联通", " 江苏南京联通", " 福建福州联通 ", "湖北武汉联通 ", "浙江杭州联通 ", "黑龙江齐齐哈尔联通"
]

export const YIDONG = [
, "浙江金华移动"   , "上海市移动" , "天津市移动", "山东济南移动", "北京市移动" , "江苏苏州移动", "湖北武汉移动" , "辽宁沈阳移动" , "浙江杭州移动" , "福建泉州移动" , "福建厦门移动" , "江苏常州移动", "河南郑州移动" , "广东深圳移动" , "广东广州移动" , "四川成都移动" , "贵州贵阳移动" , "陕西西安移动", "安微合肥移动" , "重庆市移动" , "江西南昌移动" , "湖南长沙移动" , "河北石家庄移动" , "甘肃兰州移动", "黑龙江哈尔滨移动" , "新疆乌鲁木齐移动" , "云南昆明移动" , "广西南宁移动" , "西藏拉萨移动" , "山西太原移动", "海南海口移动" , "内蒙呼和浩特移动"
, "江苏南京移动"
]

export const JIAOYU = [
  "浙江金华教育网", "湖北武汉教育网 ", "浙江杭州教育网"
]

export const GANGAOTAI = [
  "台湾台北 ","台湾高雄","香港"
]

export const YATAI = [
  "韩国首尔   ", "日本东京", "新加坡", "印度尼西亚", "韩国仁川", "日本长野", "泰国曼谷", "越南河内 ", "印度孟买 ", "菲律宾马尼拉", "马来西亚 ", "阿联酋迪拜"
]

export const OUMEI = ["美国达拉斯", "美国旧金山", "美国纽约市", "美国洛杉矶", "美国华盛顿", "美国硅谷", "美国芝加哥", "美国亚特兰大 ", "美国菲尼克斯 ", "美国盐湖城", "美国新泽西 ", "美国奥兰多", "英国伦敦", "英国曼彻斯特", "德国法兰克福 ", "德国杜塞尔多夫", "巴西圣保罗", "阿根廷", "加拿大蒙特利尔", "澳大利亚悉尼", "荷兰阿姆斯特丹 ", "法国巴黎", "墨西哥 ", "卢森堡 ", "立陶宛", "罗马尼亚", "土耳其", "巴拿马 ", "西班牙", "马德里", "瑞典斯德哥尔摩", 
"俄国莫斯科", "意大利米兰 ", "捷克", 
]

export const FEIZHOU = [
  "南非茨瓦内"
]